[
  "metadata-menu",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "code-styler",
  "vscode-editor",
  "translate",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "emoji-shortcodes",
  "obsidian-outliner",
  "obsidian-admonition",
  "editing-toolbar",
  "dataview",
  "obsidian-timestamp-notes",
  "remember-cursor-position",
  "file-cleaner-redux",
  "obsidian-view-mode-by-frontmatter",
  "slash-commander",
  "tag-wrangler",
  "cmdr",
  "slurp",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-tagfolder"
]